"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<oov>\", \"document_count\": 5569, \"word_counts\": \"{\\\"h\\\\u00e0ng\\\": 1671, \\\"\\\\u0111\\\\u1eb9p\\\": 1684, \\\"ko\\\": 367, \\\"t\\\\u00ec\\\": 1, \\\"v\\\\u1ebft\\\": 17, \\\"ae\\\": 34, \\\"c\\\\u00f3\\\": 437, \\\"nhu\\\": 10, \\\"c\\\\u00e0i\\\": 10, \\\"l\\\\u00ean\\\": 70, \\\"mua\\\": 950, \\\"h\\\\u00ecnh\\\": 479, \\\"\\\\u1ea3nh\\\": 433, \\\"v\\\\u00e0\\\": 438, \\\"vidoe\\\": 1, \\\"mang\\\": 364, \\\"t\\\\u00ednh\\\": 340, \\\"nh\\\\u1eabn\\\": 227, \\\"\\\\u0111eo\\\": 232, \\\"v\\\\u1eeba\\\": 227, \\\"tay,kh\\\": 1, \\\"qu\\\\u00e1\\\": 357, \\\"ch\\\\u1eadt\\\": 42, \\\"xi\\\\u1ebft\\\": 1, \\\"khi\\\": 60, \\\"v\\\\u00e0o.\\\": 1, \\\"r\\\\u1ea5t\\\": 936, \\\"h\\\\u1ee3p\\\": 270, \\\"ph\\\\u1ed1i\\\": 25, \\\"\\\\u0111\\\\u1ed3\\\": 60, \\\"nh\\\\u00e9.\\\": 20, \\\"tuy\\\\u1ec7t\\\": 207, \\\"v\\\\u1eddi\\\": 123, \\\"\\\\u0111\\\\u00f3ng\\\": 265, \\\"g\\\\u00f3i\\\": 304, \\\"oke\\\": 117, \\\"\\\\nh\\\\u00e0ng\\\": 7, \\\"kh\\\\u00f4ng\\\": 471, \\\"v\\\\u1ea5n\\\": 44, \\\"\\\\u0111\\\\u1ec1\\\\nch\\\\u01b0a\\\": 1, \\\"d\\\\u00f9ng\\\": 125, \\\"n\\\\u00ean\\\": 747, \\\"\\\\u0111\\\\u00e1nh\\\": 52, \\\"gi\\\\u00e1\\\": 595, \\\"ch\\\\u1ea5t\\\": 2828, \\\"l\\\\u01b0\\\\u1ee3ng\\\": 572, \\\"li\\\\u1ec7u:\\\": 1747, \\\"\\\\u0111\\\\u1eb9pm\\\\u00e0u\\\": 85, \\\"s\\\\u1eafc:\\\": 1618, \\\"\\\\u0111\\\\u1eb9p\\\\u0111\\\\u00fang\\\": 161, \\\"v\\\\u1edbi\\\": 2083, \\\"m\\\\u00f4\\\": 1755, \\\"t\\\\u1ea3:\\\": 1447, \\\"t\\\\u1ed1th\\\\u00e0ng\\\": 6, \\\"t\\\\u1ed1t\\\": 475, \\\"c\\\\u0169ng\\\": 327, \\\"d\\\\u1ea1ng\\\": 3, \\\"n\\\\u00f3i\\\": 166, \\\"chung\\\": 178, \\\"ra\\\": 73, \\\"th\\\\u00ec\\\": 388, \\\"c\\\\u00e1i\\\": 244, \\\"g\\\\u00ec\\\": 101, \\\"t\\\\u1ed1t\\\\nbla\\\": 1, \\\"bla\\\": 4, \\\"bla...\\\": 1, \\\"\\\\u0111\\\\u1eb9p,\\\": 253, \\\"\\\\u0111\\\\u00fang\\\": 881, \\\"size,giao\\\": 1, \\\"nhanh\\\": 570, \\\"nh\\\\u01b0ng\\\": 592, \\\"m\\\\u00e0\\\": 440, \\\"v\\\\u1eeba,\\\": 9, \\\"l\\\\u1ee1\\\": 24, \\\"\\\\u0111\\\\u1eb7t\\\": 247, \\\"size\\\": 295, \\\"to\\\": 155, \\\"titanm\\\\u00e0u\\\": 112, \\\"b\\\\u1ea1c\\\\u0111\\\\u00fang\\\": 233, \\\"100%h\\\\u00e0ng\\\": 1, \\\"m\\\\u1eabu\\\": 134, \\\"s\\\\u1ea3n\\\": 683, \\\"ph\\\\u1ea9m\\\": 792, \\\"nh\\\\u01b0\\\": 483, \\\"\\\\u1ea3nh,\\\": 25, \\\"giao\\\": 1078, \\\"nhanh.\\\\nh\\\\u00ecnh\\\": 1, \\\"ch\\\\u1ec9\\\": 252, \\\"nh\\\\u1eadn\\\": 405, \\\"xu.\\\": 10, \\\"s\\\\u1ecbn\\\": 12, \\\"toota\\\\u0111\\\\u00fang\\\": 1, \\\"s\\\\u1ecbnnh\\\\u01b0ng\\\": 1, \\\"ship\\\": 85, \\\"h\\\\u01a1i\\\": 605, \\\"l\\\\u00e2u\\\": 151, \\\"ph\\\\u1ea3i\\\": 92, \\\"h\\\\u01a1n\\\": 153, \\\"tu\\\\u1ea7n\\\": 7, \\\"m\\\\u1edbi\\\": 71, \\\"c\\\\u00f3,\\\": 1, \\\"r\\\\u1ebb\\\": 211, \\\"l\\\\u1eafm\\\": 427, \\\"tr\\\\u1eafngnh\\\\u1eabn\\\": 1, \\\"trong\\\": 128, \\\"t\\\\u1ea7m\\\": 64, \\\"m\\\\u00ecnh\\\": 363, \\\"sai\\\": 65, \\\"to.\\\": 3, \\\"m\\\\u1ecdi\\\": 210, \\\"ng\\\\u01b0\\\\u1eddi\\\": 224, \\\"nha\\\": 495, \\\"tr\\\\u00ean\\\": 71, \\\"xu\\\": 248, \\\"b\\\\u1ea1ch\\\\u00e0ng\\\": 6, \\\"vs\\\": 125, \\\",\\\": 337, \\\"t\\\\u00f4tm\\\\u00ecnh\\\": 1, \\\"th\\\\u1ea5y\\\": 99, \\\"h\\\\u00e0i\\\": 68, \\\"l\\\\u00f2ng\\\": 56, \\\"v\\\\u1ec1\\\": 147, \\\"ph\\\\u1ea9m,\\\": 7, \\\"kh\\\\u00e1\\\": 383, \\\"nhanh,\\\": 188, \\\"b\\\\u00ean\\\": 27, \\\"ngo\\\\u00e0i\\\": 25, \\\"s\\\\u00e1ng,\\\": 15, \\\"l\\\\u1ea7n\\\": 195, \\\"sau\\\": 128, \\\"s\\\\u1ebd\\\": 290, \\\"kh\\\\u00e1c\\\": 42, \\\"th\\\\u1eed.\\\": 1, \\\"l\\\\u01b0\\\\u1ee3n\\\": 2, \\\"x\\\\u1ecbn\\\": 72, \\\"bt\\\": 20, \\\"\\\\u0111o\\\": 37, \\\"r\\\\u1ed9ng\\\": 111, \\\"lu\\\\u00f4n,\\\": 14, \\\"th\\\\u00f4i\\\": 72, \\\"l\\\\u1ea1i\\\": 196, \\\"t\\\\u1ed1tm\\\\u00e0u\\\": 249, \\\"\\\\u0111\\\\u00fangs\\\\u1ea3n\\\": 35, \\\"c\\\\u1ee7a\\\": 124, \\\"shop\\\": 914, \\\"n\\\\u00e0y\\\": 195, \\\"v\\\\u1eebam\\\\u00e0u\\\": 1, \\\"b\\\\u1ecb\\\": 246, \\\"\\\\u1ed1\\\": 5, \\\"v\\\\u1eabn\\\": 112, \\\"m\\\\u1edbi\\\\u0111\\\\u00fang\\\": 1, \\\"v\\\\u1eddir\\\\u1ea5t\\\": 3, \\\"sang\\\": 25, \\\"tr\\\\u1ecdng\\\": 5, \\\"m\\\\u00e0u\\\": 504, \\\"b\\\\u1ea1cnh\\\\u1eabn\\\": 3, \\\"\\\\u1ed5n\\\": 233, \\\"th\\\\u1ebf\\\": 35, \\\"ghi\\\": 19, \\\"d\\\\u00e0i\\\": 114, \\\"ch\\\\u1ea3\\\": 8, \\\"\\\\u0111\\\\u1ec3\\\": 163, \\\"lmj\\\": 1, \\\"ok,\\\": 48, \\\"+\\\": 6, \\\"size\\\\nm\\\\u1ed7i\\\": 1, \\\"t\\\\u1ed9i\\\": 37, \\\"\\\\u0111\\\\u1ee3i\\\": 25, \\\"l\\\\u00e2u.\\\\n..............\\\": 1, \\\"h\\\\u00e0ng.\\\": 14, \\\"nhanh.\\\": 69, \\\"y\\\": 59, \\\"nhue\\\": 1, \\\"ng\\\\u00f3n\\\": 33, \\\"tay\\\": 168, \\\"siu\\\": 9, \\\"good(h\\\\u00ecnh\\\": 1, \\\"l\\\\u00e0m\\\": 74, \\\"m\\\\u00e0u)\\\": 1, \\\"t\\\\u1ed1t\\\\u0111\\\\u00fang\\\": 41, \\\"\\\\u0111\\\\u00fangh\\\\u00e0ng\\\": 39, \\\"ok\\\": 641, \\\"ng\\\\u01b0\\\\u1eddi\\\\ncomment\\\": 1, \\\"k\\\": 244, \\\"btm\\\\u00e0u\\\": 15, \\\"bt\\\\u0111\\\\u00fang\\\": 2, \\\"(nh\\\\u1eabn\\\": 1, \\\"tr\\\\u1edfn\\\": 1, \\\"x\\\\u1ea5u\\\": 26, \\\")t\\\\u1ed1t\\\": 1, \\\"\\\\u0111\\\\u1eb9p.\\\": 43, \\\"ch\\\\u00e1n\\\": 23, \\\"l\\\\u00e0\\\": 548, \\\"v\\\\u1eeba.\\\": 5, \\\"n\\\\u1ebfu\\\": 30, \\\"\\\\u0111\\\\u1ed5i\\\": 29, \\\"\\\\u0111\\\\u01b0\\\\u1ee3c\\\": 201, \\\"tu\\\\u1ef5t\\\": 7, \\\"z\\\\u1eddi\\\": 4, \\\"\\\\u0111\\\\u00fang\\\\u0111\\\\u00fang\\\": 51, \\\"t\\\\u1ea3\\\": 139, \\\"s\\\\u1ed1\\\": 43, \\\"ti\\\\u1ec1n\\\": 281, \\\"b\\\\u1ecf\\\": 23, \\\"t\\\\u00f3m\\\": 5, \\\"chi\\\": 23, \\\"b\\\\u1ea1ch\\\": 9, \\\"kim\\\\u0111\\\\u00fang\\\": 11, \\\"b\\\\u00f3ng\\\": 28, \\\"lo\\\\u00e1ng\\\": 4, \\\",giao\\\": 5, \\\"h\\\\u00f4m\\\": 30, \\\"t\\\\u1edbi\\\": 19, \\\"t\\\\u1eadn\\\": 19, \\\"v\\\\u00e0o\\\": 76, \\\"nh\\\\u00ecn\\\": 123, \\\"ch\\\\u1ea3nh\\\": 1, \\\",n\\\\u1ebfu\\\": 1, \\\"mu\\\\u1ed1n\\\": 32, \\\"bad\\\": 2, \\\"boy\\\": 1, \\\"\\\\u1ecf\\\": 3, \\\"girl\\\": 1, \\\"kh\\\": 53, \\\"b\\\\u00e0n\\\": 11, \\\"c\\\\u00e3i\\\": 3, \\\".\\\": 153, \\\"siuuu\\\": 1, \\\"inox\\\": 7, \\\"ch\\\\u1ed1ng\\\": 8, \\\"g\\\\u1ec9s\\\\u1ea3n\\\": 1, \\\"t\\\\u1ed1t,\\\": 82, \\\"\\\\u0111\\\\u00e1ng\\\": 191, \\\"th\\\\u1eed,\\\": 4, \\\"c\\\\u1ef1c\\\": 44, \\\"k\\\\u1ef3\\\": 8, \\\"th\\\\u00e2n\\\": 58, \\\"thi\\\\u1ec7n\\\": 53, \\\"m\\\\u00f4i\\\": 4, \\\"tr\\\\u01b0\\\\u1eddng\\\": 5, \\\"\\\\u1ea1!!!\\\": 1, \\\"tr\\\\u1eafng\\\\u0111\\\\u00fang\\\": 162, \\\"d\\\\u1ed1ng\\\": 3, \\\"m\\\\u1eabuh\\\\u00e0ng\\\": 2, \\\"xo\\\": 2, \\\"\\\\nl\\\\u1ea7n\\\": 6, \\\"d\\\\u1ecbp\\\": 8, \\\"\\\\u1ee7ng\\\": 307, \\\"h\\\\u1ed9\\\": 324, \\\"shop!\\\": 4, \\\"totm\\\\u00e0u\\\": 11, \\\"\\\\u0111\\\\u00fanggiao\\\": 25, \\\"titan,\\\": 3, \\\"c\\\\u1ee9ngm\\\\u00e0u\\\": 2, \\\"b\\\\u1eaft\\\": 12, \\\"m\\\\u1eaft\\\\u0111\\\\u00fang\\\": 2, \\\"yupps\\\\u1ea3n\\\": 1, \\\"\\\\u1edd\\\": 2, \\\"m\\\\u00e2y\\\": 2, \\\"zing\\\": 1, \\\"g\\\\u00fat\\\": 2, \\\"ch\\\\u00f3p\\\": 2, \\\"\\\\u1ea1,\\\": 30, \\\"vi\\\\u1ec7c\\\": 12, \\\"\\\\u0111i\\\": 72, \\\"tr\\\\u00e1yy\\\": 1, \\\"ph\\\\u1ed1\\\": 1, \\\"thoi\\\": 15, \\\"th\\\\u00e9pm\\\\u00e0u\\\": 15, \\\"x\\\\u00e1m\\\\u0111\\\\u00fang\\\": 13, \\\"h\\\\u00ecnhs\\\\u1ea3n\\\": 4, \\\"oke,\\\": 8, \\\"t\\\\u1ed1tm\\\\u1ecdi\\\": 1, \\\"th\\\\u1ee9\\\": 20, \\\"\\\\u0111\\\\u1ec1u\\\": 31, \\\"do\\\": 30, \\\"bi\\\\u1ebft\\\": 144, \\\"c\\\\u1ee1\\\": 18, \\\"nh\\\\u1ea5t\\\": 19, \\\"th\\\\u00f4i\\\\n5\\\": 1, \\\"sao\\\": 197, \\\"cho\\\": 286, \\\"shop,\\\": 17, \\\"yes\\\\u0111\\\\u1eb9p\\\": 2, \\\"nha,\\\": 30, \\\"c\\\\u1ea7m\\\": 30, \\\"n\\\\u1eb7ng\\\": 40, \\\"x\\\\u00edu,\\\": 2, \\\"lo\\\\u1ea1i\\\": 39, \\\"\\\\u0111\\\\u00ednh\\\": 7, \\\"\\\\u0111\\\\u00e1\\\": 7, \\\"s\\\\u00e1ng\\\": 71, \\\"t\\\\u01b0\\\\u01a1ng\\\": 10, \\\"lai\\\": 3, \\\"b\\\\u1ea1n\\\": 73, \\\"v\\\\u1eady.\\\": 2, \\\"7\\\": 13, \\\"ho\\\\u1eb7c\\\": 12, \\\"9\\\": 11, \\\"d\\\\u1eb9p\\\": 8, \\\"\\\\n\\\\u1ea3nh\\\": 2, \\\"video\\\": 111, \\\"xuuu\\\": 3, \\\"\\\\u1ed5n\\\\u0111\\\\u00fang\\\": 9, \\\"l\\\\u01b0\\\\u1ee3ng,\\\": 33, \\\"k\\\\u0129\\\": 34, \\\"l\\\\u01b0\\\\u1ee1ng,\\\": 1, \\\"changnh\\\\u1eabn\\\": 1, \\\"th\\\\u1eadt\\\": 49, \\\"s\\\\u1ef1\\\": 21, \\\"to,\\\": 7, \\\"d\\\\u00f9\\\": 39, \\\"ch\\\\u0103ng\\\": 5, \\\"n\\\\u1eefa\\\": 103, \\\"\\\\u0111\\\\u1ebfn\\\": 26, \\\"kinh\\\": 6, \\\"kh\\\\u1ee7ng.\\\": 1, \\\"khuy\\\\u00ean\\\": 13, \\\"m.n\\\": 16, \\\"ch\\\\u1ecdn\\\": 57, \\\"nh\\\\u1ecf\\\": 152, \\\"1\\\": 224, \\\"100%\\\\u0111\\\\u1eb9p\\\": 1, \\\"m\\\\u00ea\\\": 8, \\\"lu\\\\u00f4n.\\\": 16, \\\"ti\\\\u1ebft\\\": 10, \\\"kh\\\\u1eafc\\\": 5, \\\"n\\\\u00e9t\\\": 5, \\\"r\\\\u00f5.th\\\\u00e9p\\\": 1, \\\"ch\\\\u1eafc\\\": 183, \\\"ch\\\\u1eafn\\\": 68, \\\"b\\\\u00e1m\\\": 1, \\\"d\\\\u01a1.giao\\\": 1, \\\"h\\\\u00e0g\\\": 4, \\\"c\\\\u1ea9n\\\": 146, \\\"th\\\\u1eadn\\\": 81, \\\"tem\\\": 1, \\\"m\\\\u00e1c\\\": 2, \\\"\\\\u0111\\\\u1ea7y\\\": 7, \\\"\\\\u0111\\\\u1ee7\\\": 27, \\\".r\\\\u1ea5t\\\": 3, \\\".s\\\\u1ebd\\\": 1, \\\"c\\\\u00f2n\\\": 140, \\\"uh\\\": 1, \\\"th\\\\u00e9p\\\": 17, \\\"g\\\\u1ec9m\\\\u00e0u\\\": 24, \\\"chu\\\\u1ea9nh\\\\u00ecnh\\\": 2, \\\"minh\\\": 52, \\\"h\\\\u1ecda\\\": 18, \\\"m\\\\u1ee5c\\\": 5, \\\"\\\\u0111\\\\u00edch\\\": 5, \\\"ch\\\\u01b0i\\\": 1, \\\"ch\\\\u00ea\\\": 43, \\\"x\\\\u00edchr\\\\u1ea5t\\\": 1, \\\"m\\\\u1eb7t\\\": 98, \\\"chs\\\": 2, \\\"test\\\": 2, \\\"wa\\\": 1, \\\"h\\\\u00f3a\\\": 1, \\\"t\\\\u1ea9y\\\": 4, \\\"r\\\\u1eeda\\\": 3, \\\"li\\\\u1ec7u\\\": 123, \\\"k\\\\u00e8m\\\": 9, \\\"theo\\\": 30, \\\"th\\\\u01b0\\\": 3, \\\"c\\\\u1ea3m\\\": 87, \\\"\\\\u01a1n\\\": 77, \\\"nx\\\": 12, \\\"m\\\\u00e3i\\\": 8, \\\">>>3\\\": 1, \\\"\\\\u0111\\\\u00fangx\\\\u1ecbn\\\": 1, \\\"good\\\": 12, \\\"goodm\\\\u00e0u\\\": 2, \\\"goood\\\\u0111\\\\u00fang\\\": 1, \\\"goood\\\": 2, \\\"\\\\u0111\\\\u1eb9p\\\\n\\\\u1ea3nh\\\": 1, \\\"vid\\\": 9, \\\"tc\\\": 19, \\\"h\\\\u00e0nh\\\": 11, \\\"m\\\\u1eabu,\\\": 19, \\\"nma\\\": 34, \\\"kh\\\\u00f3\\\": 17, \\\"ch\\\\u1ecbu\\\": 10, \\\":))))).\\\": 1, \\\"th\\\\u1eed\\\": 35, \\\"\\\\u00f4ng\\\": 5, \\\"n\\\\u00e0o\\\": 77, \\\"b\\\\u1ea5m\\\": 3, \\\"l\\\\u1ed7\\\": 7, \\\"tai\\\": 8, \\\"\\\\u0111\\\\u00fangmua\\\": 7, \\\"gi\\\\u1eefa\\\": 4, \\\"tr\\\\u1ecf\\\": 4, \\\":v\\\": 6, \\\"ti\\\\u1ebfp\\\": 105, \\\"=))))))\\\": 1, \\\"size,\\\": 11, \\\"!\\\": 26, \\\"\\\\u0111\\\\u01a1n\\\": 31, \\\"gi\\\\u1ea3n\\\": 6, \\\"gi\\\\u1ed1ng\\\": 195, \\\"\\\\u00eam\\\": 9, \\\"tay,\\\": 18, \\\"n\\\\u0103m\\\": 5, \\\"s\\\\u1ea3ng\\\": 1, \\\"v\\\\u00ec\\\": 56, \\\"d\\\\u1ecbch,\\\": 2, \\\"sao.\\\": 5, \\\"c\\\\u00e1m\\\": 8, \\\"v\\\\u1ea7y\\\": 3, \\\"ngon\\\": 39, \\\"lu\\\\u00f4n\\\": 164, \\\"r\\\": 25, \\\"\\\\u00e1\\\": 45, \\\"mn,\\\": 8, \\\"n\\\\u1eefa,\\\": 11, \\\"10\\\\u0111\\\": 17, \\\"t\\\\u1ea3giao\\\": 12, \\\"mau\\\": 5, \\\"ng\\\": 28, \\\"\\\\u0111\\\\u1eb9p:))\\\": 2, \\\"m\\\\u1ed9t\\\": 66, \\\"v\\\\u00e0i\\\": 15, \\\"ch\\\\u1ed7\\\": 15, \\\"x\\\\u01b0\\\\u1edbc,\\\": 1, \\\"\\\\u0111\\\\u00e3\\\": 120, \\\"so\\\": 133, \\\"b\\\\u1ea3ng\\\": 12, \\\"r\\\\u1ed3i\\\": 88, \\\"k\\\\u00ec,\\\": 2, \\\"h\\\\u1ee5t\\\": 1, \\\"h\\\\u1eabng\\\": 1, \\\"x\\\\u00edu\\\": 43, \\\"b\\\\u1ea1c\\\": 56, \\\"x\\\\u00f2si\\\\u00eau\\\": 1, \\\"si\\\\u00eau\\\": 48, \\\"anh\\\": 32, \\\"shipper\\\": 48, \\\"nhi\\\\u1ec1u\\\": 107, \\\"uy\\\": 62, \\\"t\\\\u00edn\\\": 55, \\\"\\\\u0111en\\\\u0111\\\\u00fang\\\": 204, \\\"\\\\u0111\\\\u00fangshop\\\": 5, \\\"d\\\\u00e3\\\": 3, \\\"man\\\": 2, \\\"ncl\\\": 15, \\\"bi\\\\u1ebftm\\\\u00e0u\\\": 24, \\\"\\\\u0111\\\\u01b0\\\\u1ee3c\\\\u0111\\\\u00fang\\\": 8, \\\"\\\\u0111\\\\u01b0\\\\u1ee3cnh\\\\u1eabn\\\": 1, \\\"\\\\u1ea1.\\\\n\\\\nm\\\\u00ecnh\\\": 1, \\\"th\\\\u00edch\\\": 74, \\\"\\\\u1ed1p\\\": 3, \\\"\\\\u1edf\\\": 51, \\\"n\\\\u00e0y,\\\": 5, \\\"cao\\\": 30, \\\"su\\\": 7, \\\"b\\\\u1ec1n\\\": 49, \\\"h\\\\u01a1n.\\\": 15, \\\"thi\\\\u1ebfu\\\": 18, \\\"ho\\\\u00e0n\\\": 28, \\\"mk\\\": 28, \\\"r\\\\u1ed3i.\\\": 7, \\\"ng\\\\u00e0n\\\": 3, \\\"shop.\\\": 10, \\\"t\\\\u00edp\\\": 3, \\\"\\\\u1ea1.\\\": 23, \\\"okm\\\\u00e0u\\\": 120, \\\"ok\\\\u0111\\\\u00fang\\\": 81, \\\"okh\\\\u00e0ng\\\": 17, \\\"ph\\\\u00f9\\\": 123, \\\"\\\\ufffc\\\": 1, \\\"th\\\\u00eam\\\": 84, \\\"v\\\\u00f2ng\\\": 296, \\\"n\\\\u00f3\\\": 100, \\\"r\\\\u1ed9\\\": 1, \\\"g\\\": 2, \\\"qu\\\\u00e1,gi\\\\u00e1\\\": 1, \\\"r\\\\u1ebb,shop\\\": 1, \\\"t\\\\u01b0\\\": 40, \\\"t\\\\u1ed1t,giao\\\": 2, \\\"t\\\\u00f4i\\\": 63, \\\"\\\\u0111\\\\u1eb7t\\\\u0111\\\\u00fang\\\": 2, \\\"da.\\\": 2, \\\"ho\\\\u1ea1\\\": 30, \\\"\\\\u00e1o\\\": 420, \\\"nh\\\\u00e1\\\": 16, \\\"anhem\\\": 1, \\\"m\\\\u1eb7c\\\": 143, \\\"sadboiz\\\": 1, \\\"tamjm\\\\u00e0u\\\": 1, \\\"\\\\u0111\\\\u1eb9pch\\\\u1ea5t\\\": 4, \\\"li\\\\u1ec7n\\\": 1, \\\"m\\\\u00e3u\\\": 1, \\\"h\\\\u1ed9p\\\": 10, \\\"nh\\\\u0103n\\\": 4, \\\"nh\\\\u00f3\\\": 3, \\\"okee\\\": 6, \\\"taym\\\\u00e0u\\\": 1, \\\"chu\\\\u1ea9n\\\\u0111\\\\u00fang\\\": 16, \\\"th\\\\u1ec3\\\": 44, \\\"kim\\\": 61, \\\"lo\\\\u1ea1im\\\\u00e0u\\\": 36, \\\"\\\\u0111\\\\u00fanghang\\\": 1, \\\"l\\\\u00fd\\\": 24, \\\"gh\\\\u00e9\\\": 7, \\\"\\\\u0111\\\\u1ea7m\\\": 5, \\\"tay.\\\": 4, \\\"kh\\\\u00edt.\\\": 1, \\\"hssv\\\": 1, \\\"10/10.\\\": 1, \\\"t\\\\u1ea3\\\\u0111i\\\\u1eb9p\\\": 1, \\\"\\\\u0111i\\\\u1eb9p,\\\": 1, \\\"bnnncncbc\\\": 1, \\\"uhdbdbdbx\\\": 1, \\\"m\\\\u00e0u\\\\u0111\\\\u00fang\\\": 17, \\\"h\\\\u00ecnhshop\\\": 2, \\\"gi\\\\u00fap\\\": 7, \\\"\\\\u0111\\\\u1ee1\\\": 4, \\\"nhi\\\\u1ec7t\\\": 91, \\\"t\\\\u00ecnh,\\\": 10, \\\"t\\\\u00e2m\\\": 23, \\\"m\\\\u00e0u:\\\": 1, \\\"\\\\u0111en\\\": 177, \\\"tr\\\\u1eafng....\\\\u0111\\\\u00fang\\\": 1, \\\"t\\\\u00ecnh\\\": 73, \\\"xam\\\\u0111\\\\u00fang\\\": 1, \\\"ddunsgs\\\\u1ea3n\\\": 1, \\\"th\\\\u1eadn,\\\": 36, \\\"qu\\\\u1ed1c\\\": 5, \\\"t\\\\u1ebf\\\": 5, \\\"xinh\\\": 65, \\\"v\\\\u1eddi,\\\": 31, \\\"tr\\\\u00f4ng\\\": 25, \\\"nh\\\\u00e0\\\": 34, \\\"cung\\\": 8, \\\"c\\\\u1ea5p,\\\": 5, \\\"xu\\\\u1ea5t,\\\": 5, \\\"b\\\\u00e1n\\\": 39, \\\"h\\\\u00e0ng,\\\": 20, \\\"s\\\\u00e0n\\\": 5, \\\"th\\\\u01b0\\\\u01a1ng\\\": 19, \\\"m\\\\u1ea1i\\\": 7, \\\"\\\\u0111i\\\\u1ec7n\\\": 9, \\\"t\\\\u1eed,\\\": 4, \\\"v\\\\u1eadn\\\": 24, \\\"chuy\\\\u1ec3n\\\": 28, \\\"c\\\\u01a1\\\": 21, \\\"h\\\\u1ed9i\\\": 9, \\\"n\\\\u00e0y.\\\": 7, \\\"titangiao\\\": 1, \\\"nhaaaaa\\\": 6, \\\"goods\\\\u1ea3n\\\": 1, \\\"ra,\\\": 2, \\\"g\\\\u1eedi\\\": 53, \\\"ch\\\\u00f3ng,\\\": 12, \\\"10/10\\\": 2, \\\"s\\\\u1ea3nn\\\": 2, \\\"nh\\\\u00e9,\\\": 13, \\\"titan\\\": 30, \\\":vm\\\\u00e0u\\\": 1, \\\"b\\\\u1ea1v\\\\u0111\\\\u00fang\\\": 1, \\\"chu\\\\u1ea9nch\\\\u1ec9\\\": 1, \\\"v\\\\u00f4\\\": 23, \\\"c\\\\u00f9ng\\\": 18, \\\"vip\\\": 2, \\\"pro\\\": 2, \\\"th\\\\u1eddi\\\": 72, \\\"gian\\\": 55, \\\"\\\\u0111\\\\u1ec9nhgiao\\\": 1, \\\"5\\\": 112, \\\"sao,\\\": 11, \\\"y\\\\u00eau\\\": 27, \\\"\\\\u1ea3nhnh\\\\u1eabn\\\": 1, \\\"sawtsm\\\\u00e0u\\\": 1, \\\"c\\\\u00f3r\\\\u1ea5t\\\": 1, \\\"nh\\\\u00e9\\\": 152, \\\"nh\\\\u00e9!\\\": 4, \\\"qu\\\\u1ea3ng\\\": 24, \\\"gi\\\\u1edbi\\\": 8, \\\"thi\\\\u1ec7u\\\": 6, \\\"tr\\\\u1eafng\\\": 182, \\\".\\\\u0111\\\\u00fang\\\": 2, \\\"r\\\\u00f5m\\\\u00e0u\\\": 4, \\\"yessss\\\\u0111\\\\u1eb9p,v\\\\u1eeba\\\": 1, \\\"v\\\\u1eb7n,\\\": 5, \\\"10\\\": 48, \\\"\\\\u0111i\\\\u1ec3m\\\": 43, \\\"=))))\\\": 2, \\\"l\\\\u1ea5y\\\": 72, \\\"hoi,\\\": 1, \\\"th\\\\u00e9p...m\\\\u00e0u\\\": 1, \\\"gi\\\\u1ed1ngko\\\": 1, \\\"4.5\\\": 1, \\\"0.5\\\": 1, \\\"tinh\\\": 10, \\\"th\\\\u1ea7n\\\\ngiao\\\": 1, \\\"ch\\\\u1eadm\\\": 22, \\\"r\\\\u1ec9\\\": 40, \\\"hay\\\": 74, \\\"vui\\\": 14, \\\"dc\\\": 29, \\\"okm\\\\u1ecdi\\\": 1, \\\"nha\\\\ndo\\\": 1, \\\"\\\\u0111\\\\u1ee9a\\\": 2, \\\"e\\\": 25, \\\"ch\\\\u1ee5p\\\": 31, \\\"\\\\u0111\\\\u00fangnh\\\\u01b0\\\": 1, \\\"\\\\n\\\\u0111\\\\u1eb9p\\\": 3, \\\"\\\\ns\\\\u1ebd\\\": 8, \\\"quay\\\": 38, \\\"l\\\\u1ea1i\\\\nm\\\\u1ed7i\\\": 1, \\\"l\\\\u00e2u\\\\nnh\\\\u01b0ng\\\": 1, \\\"nv\\\": 1, \\\"d\\\\u1ec5\\\": 60, \\\"10\\\\u20ab\\\\n\\\\u0111\\\\u00f3ng\\\": 1, \\\"tjnhs\\\": 1, \\\"ki\\\\u1ebfm\\\": 6, \\\"t\\\\u1ea1m\\\": 110, \\\"\\\\u0111\\\\u01b0\\\\u1ee3c,\\\": 12, \\\"l\\\\u00e2u,\\\": 7, \\\"d\\\\u00e2y\\\": 281, \\\"x\\\\u00edch\\\": 26, \\\"11cm\\\": 1, \\\"nx\\\\nc\\\\u00f2n\\\": 1, \\\"d\\\\u1ea1\\\": 17, \\\"quang\\\": 12, \\\"\\\\u0111c\\\": 158, \\\"sixe\\\": 1, \\\"cmt\\\": 4, \\\"b\\\\u1ea1cm\\\\u00e0u\\\": 28, \\\"r\\\\u1ebb,\\\": 15, \\\"ch\\\\u01a1i\\\": 16, \\\"h\\\\u1ebft\\\": 41, \\\"b\\\\u00e0i\\\": 4, \\\"t\\\\u1ea3nh\\\\u1eabn\\\": 4, \\\"m\\\\u1ed7i\\\": 49, \\\"mn\\\": 142, \\\"2\\\": 148, \\\"chu\\\": 18, \\\"\\\\u0111\\\\u00e1o\\\": 8, \\\"chu\\\\u1ea9n\\\": 77, \\\"thi\\\\u1ec7p\\\": 1, \\\"k\\\\u00eau\\\": 6, \\\"leng\\\": 1, \\\"keng\\\": 1, \\\"lo\\\\u1ea1i.\\\": 1, \\\"ok.\\\": 28, \\\"jfkhcljvkd85wiyxkhyfo\\\": 1, \\\"t\\\\u1ed1t.\\\": 22, \\\"\\\\u1ed5n.\\\": 16, \\\"vi\\\\u1ebft\\\": 5, \\\"ch\\\\u1eef\\\": 12, \\\"tootsm\\\\u00e0u\\\": 3, \\\"b\\\\u1ea1cmua\\\": 2, \\\"diemm\\\\u00e0u\\\": 1, \\\"diem\\\\u0111\\\\u00fang\\\": 1, \\\"tuyet\\\": 5, \\\"voinh\\\\u1eabn\\\": 1, \\\"kh\\\\u00e1ch\\\": 21, \\\"khen\\\": 8, \\\"kh\\\\u00e8\\\": 2, \\\"l\\\\u01b0\\\\u1eddi\\\": 10, \\\"up\\\": 5, \\\"linh\\\": 4, \\\":))\\\": 28, \\\"qc\\\": 1, \\\"ch\\\\u00faa\\\": 2, \\\"t\\\\u1ec3\\\\u0111\\\\u00fang\\\": 1, \\\"nhah\\\\u00ecnh\\\": 1, \\\"bacjm\\\\u00e0u\\\": 2, \\\"t\\\\u1ea3s\\\\u1ea3n\\\": 9, \\\"t\\\\u1ed1t\\\\n\\\\u0111\\\\u00fang\\\": 2, \\\"h\\\\u00ecnh\\\\ngiao\\\": 1, \\\"ddusng\\\": 1, \\\"sizem\\\\u00e0u\\\": 1, \\\"hinh\\\\u0111\\\\u00fang\\\": 1, \\\"chuansan\\\": 1, \\\"pham\\\": 10, \\\"dung\\\": 17, \\\"voi\\\": 13, \\\"mo\\\": 9, \\\"ta\\\": 10, \\\"rat\\\": 14, \\\"dongm\\\\u00e0u\\\": 1, \\\"chu\\\\u1ea9ns\\\\u1ea3n\\\": 4, \\\"v\\\\u00ed\\\": 2, \\\"yeh\\\\u00e0ng\\\": 1, \\\"\\\\u0111\\\\u1ee7,\\\": 3, \\\"t\\\\u1ea3\\\\n\\\\n(ph\\\\u1ea7n\\\": 1, \\\"xu)\\\": 15, \\\"nh\\\\u00e2n\\\": 15, \\\"vi\\\\u00ean\\\": 13, \\\"x\\\\u00edch\\\\u0111\\\\u00fang\\\": 2, \\\"yesgiao\\\": 3, \\\"th\\\\u1eadn.\\\": 17, \\\"oknh\\\\u1eabn\\\": 1, \\\"ha\\\": 8, \\\"tr\\\\u1eafng,\\\": 16, \\\"8\\\\u0111\\\\u1eb9p\\\": 1, \\\"r\\\\u1ed9ng..\\\": 1, \\\"titan.m\\\\u00e0u\\\": 1, \\\"b\\\\u1ea1c.s\\\\u1ea3n\\\": 1, \\\"c\\\\u1ea3\\\": 118, \\\"l\\\\u00ed.\\\": 4, \\\"khoong\\\": 4, \\\"biet\\\": 3, \\\"chat\\\": 17, \\\"lieu\\\": 5, \\\"g\\\\u00ecm\\\\u00e0u\\\": 2, \\\"h\\\\u1eeb\\\": 1, \\\"c\\\\u0169m\\\": 1, \\\"okkk\\\": 4, \\\"coi\\\": 6, \\\"xu,\\\": 16, \\\"sp\\\": 72, \\\"\\\\u00e1p,\\\": 3, \\\"b\\\\u1ea1ckhi\\\": 1, \\\"th\\\\u00e2\\\\u00fd\\\": 1, \\\"x\\\\u01b0\\\\u1edbc\\\": 24, \\\"dong\\\": 5, \\\"goi\\\": 5, \\\"can\\\": 4, \\\"than\\\": 2, \\\"hang\\\": 18, \\\"hinh\\\": 5, \\\"dep\\\": 12, \\\"tam\\\": 5, \\\"duoc\\\": 2, \\\"\\\\u0111enh\\\\u00e0ng\\\": 5, \\\"gi\\\\u1edd\\\\nc\\\\u00f2n\\\": 1, \\\"nh\\\\u1edb\\\": 8, \\\"hehehehehehehehe\\\": 1, \\\"ng\\\\u01b0\\\\u1eddi\\\\nn\\\\u00ean\\\": 1, \\\"j\\\": 27, \\\"\\\\u1ea1\\\": 194, \\\"xoay\\\": 32, \\\"gi\\\\u00e3n\\\": 5, \\\"ch\\\\u01b0a\\\": 91, \\\"\\\\u00f4\\\": 19, \\\"v\\\\u0103n\\\": 2, \\\"k\\\\u00ea\\\": 14, \\\"nh\\\\u1ea7m\\\": 40, \\\"nha.\\\": 22, \\\"ngh\\\\u0129\\\": 32, \\\"10k\\\": 1, \\\"v\\\\u1eady\\\": 49, \\\"huhu\\\": 6, \\\"dsajwt\\\": 1, \\\"ti\\\\u1ebfc\\\": 13, \\\"huhuju\\\": 1, \\\"ng\\\\u01b0\\\\u1eddi..\\\": 1, \\\"hi\\\": 13, \\\"vong\\\": 5, \\\"titannh\\\\u1eabn\\\": 3, \\\"nhennnn\\\": 2, \\\"c\\\\u00e1och\\\\u1ea5t\\\": 1, \\\"m\\\\u1ea5u\\\": 1, \\\"m\\\\u00e3\\\": 27, \\\"nam\\\": 37, \\\"c\\\\u00e1\\\": 9, \\\"t\\\\u00ednhm\\\\u00e0u\\\": 1, \\\"g\\\\u1ec9.m\\\\u00e0u\\\": 1, \\\"b\\\\u1ea1cs\\\\u1ea3n\\\": 3, \\\"ch\\\\u1eafn,\\\": 31, \\\"mua.\\\": 14, \\\"theps\\\": 1, \\\"girm\\\\u00e0u\\\": 1, \\\"\\\\u0111\\\\u1eb9p,giao\\\": 8, \\\"nhanh<3\\\": 1, \\\"b\\\\u1ea1c,\\\": 4, \\\"\\\\u0111\\\\u00fang\\\\u0111\\\\u1eb9p\\\": 32, \\\"ng\\\\u01b0\\\\u1eddi,\\\": 7, \\\"\\\\u1ea1\\\\nh\\\\u00ecnh\\\": 1, \\\"xu\\\\ud83e\\\\udd70\\\": 1, \\\"ph\\\\u1ea3im\\\\u00e0u\\\": 1, \\\"bac\\\": 2, \\\"h\\\\u1eb3ns\\\\u1ea3n\\\": 1, \\\"c\\\\u0169\\\": 8, \\\"ki\\\\u1ec3u\\\": 35, \\\"t\\\\u00e9t\\\": 1, \\\"\\\\u1ea5y\\\": 13, \\\"okis\\\\u1ea3n\\\": 1, \\\"k\\\\u00e9m,\\\": 1, \\\"bong\\\": 3, \\\"v\\\\u00e0ng\\\\u0111\\\\u00fang\\\": 46, \\\"\\\\u0111\\\\u00fangnh\\\\u00ecn\\\": 1, \\\"v\\\\u01b0a\\\": 2, \\\"silvernh\\\\u1eabn\\\": 1, \\\"mng,\\\\nm\\\\u1ed7i\\\": 1, \\\"sz\\\": 13, \\\"8\\\": 11, \\\"ahuhu\\\": 1, \\\"hop\\\": 2, \\\"kimm\\\\u00e0u\\\": 4, \\\"ph\\\\u1ea3n\\\": 20, \\\"quabg\\\\u0111\\\\u00fang\\\": 1, \\\"h\\\\u00ecnhmk\\\": 1, \\\"r\\\\u00f9i\\\": 5, \\\"l\\\\u00f9i\\\": 3, \\\"xu\\\\u1ed1ng\\\": 2, \\\"\\\\u0111\\\\u00fangt\\\\u1ea5t\\\": 1, \\\"\\\\ngiao\\\": 12, \\\"nhanh\\\\nh\\\\u00e0ng\\\": 1, \\\"m\\\\u1eabuu\\\": 1, \\\"kbtm\\\\u00e0u\\\": 5, \\\"kbt\\\\u0111\\\\u00fang\\\": 2, \\\"\\\\u0111\\\\u00fangshipper\\\": 1, \\\"\\\\nh\\\\u00ecnh\\\": 8, \\\"\\\\u0111\\\\u1eb9p\\\\u0111\\\\u1eb9p\\\": 14, \\\"l\\\\u1ec7u\\\": 1, \\\"th\\\\u00f4ng\\\": 9, \\\"tin\\\": 34, \\\"?m\\\\u00e0u\\\": 2, \\\":\\\\\\\")\\\": 1, \\\"s\\\\u1ecbnm\\\\u00e0u\\\": 1, \\\"ok\\\\u0111\\\\u1eb9p\\\": 8, \\\"nhaa\\\": 14, \\\"kbietm\\\\u00e0u\\\": 2, \\\"\\\\u0111\\\\u00fangsp\\\": 4, \\\"\\\\u0111\\\\u1ec9nh\\\": 15, \\\"h\\\\u00ecnhgiao\\\": 5, \\\"t\\\\u1ea3\\\\u0111eo\\\": 2, \\\"kh\\\\u00edch\\\": 2, \\\"ah,\\\": 1, \\\"nhe\\\": 16, \\\"\\\\u1ed5n,\\\": 31, \\\"\\\\u0111\\\\u1ed9\\\": 29, \\\"\\\\u0111\\\\u1eb9pgiao\\\": 6, \\\"l\\\\u01b0\\\\u1ee3ng.\\\\nqu\\\\u00e1\\\": 1, \\\"h\\\\u01b0\\\\u1edbng\\\": 4, \\\"d\\\\u1eabn\\\": 3, \\\"kemm\\\\u00e0u\\\": 1, \\\"\\\\u00eah\\\\u00e0ng\\\": 1, \\\"\\\\u1ed5nnnnnnn\\\": 1, \\\"chaats\\\": 2, \\\"nh\\\\u01b0bg\\\": 2, \\\"\\\\u01b0ng\\\": 134, \\\"\\\\u0111\\\\u01a1ns\\\\u1ea3n\\\": 1, \\\"nhanh,l\\\\u1ea7n\\\": 1, \\\"tui\\\": 24, \\\"qus\\\": 1, \\\"beautiful\\\": 3, \\\"honey.\\\": 1, \\\"okla\\\": 3, \\\"nha\\\\nmua\\\": 1, \\\"con\\\": 30, \\\"trai\\\": 8, \\\"\\\\u00fat\\\": 5, \\\"\\\\u0111\\\\u00f3\\\": 37, \\\"mng\\\": 39, \\\"ch\\\\u00fa\\\": 17, \\\"\\\\u00fd\\\": 107, \\\"l\\\\u1edbn,\\\": 3, \\\"7,8\\\": 2, \\\"okkkm\\\\u00e0u\\\": 2, \\\"\\\\u00fdevideo\\\": 1, \\\"\\\\ntheo\\\": 1, \\\"em\\\": 45, \\\"x\\\\u1ecbnnn\\\": 1, \\\"b\\\\u00e1\\\": 2, \\\"ch\\\\u00e1y\\\": 3, \\\"\\\\u0111\\\\u1ec9m\\\": 2, \\\":33\\\": 3, \\\"\\\\u2026\\\": 1, \\\"pha\\\": 2, \\\"s\\\\u1eaft\\\": 5, \\\"??m\\\\u00e0u\\\": 1, \\\"b\\\\u1ea1c\\\\u2026\\\\u0111\\\\u00fang\\\": 1, \\\"\\\\ud83d\\\\udc4d\\\\ud83c\\\\udffb\\\\ud83d\\\\udc4d\\\\ud83c\\\\udffb\\\\ud83d\\\\udc4d\\\\ud83c\\\\udffb\\\\u0111eo\\\": 1, \\\"nh\\\\u00e2\\\": 1, \\\";3333222211111\\\": 1, \\\"\\\\ud83d\\\\udc4c\\\\ud83d\\\\udc4c\\\\ud83d\\\\udc4c\\\\ud83d\\\\udc4c\\\": 1, \\\"okch\\\\u1ea5t\\\": 4, \\\"bi\\\\u1ebfc\\\\u0111\\\\u1eb7t\\\": 1, \\\"l\\\\u1eafm,\\\": 30, \\\"\\\\u0111\\\\u00fangnh\\\\u1eabn\\\": 19, \\\"\\\\u00e1,\\\": 6, \\\"th\\\\u00eam!!!\\\": 1, \\\"ti\\\\u1ec1n,\\\": 28, \\\"x\\\\u00e8ng\\\": 1, \\\"hehee\\\": 1, \\\"\\\\u0111\\\\u00fangqu\\\\u00e1\\\": 3, \\\"10\\\\u20ab\\\": 9, \\\"s\\\\u1eaftm\\\\u00e0u\\\": 14, \\\"t\\\\u1ea3ng\\\\u00f3n\\\": 1, \\\"okshop\\\": 1, \\\"ch\\\\u00f3ng\\\\ns\\\\u1ea3n\\\": 1, \\\"gi\\\\u00e1.\\\": 8, \\\"titanium,\\\": 1, \\\"bismuth\\\": 1, \\\"ch\\\\u00e2mm\\\\u00e0u\\\": 1, \\\"s\\\\u00e1ngh\\\\u00e0ng\\\": 2, \\\"m\\\\u1ecfng\\\": 83, \\\"m\\\\u00e0us\\\\u00e1ng\\\": 1, \\\"s\\\\u00e9t\\\": 16, \\\"cool\\\": 2, \\\"ng\\\\u1ea7u\\\": 9, \\\"\\\\u00e1p\\\": 27, \\\"c\\\\u1ee9\\\": 15, \\\"m\\\\u1ea1nh\\\": 3, \\\"\\\\u01a1i\\\": 34, \\\"c\\\\u00e0ng\\\": 17, \\\"b\\\\u1ed5\\\": 12, \\\"n\\\\u1ed9i\\\": 3, \\\"th\\\\u00e0nh\\\": 45, \\\"m\\\\u1ea5t\\\": 24, \\\"3\\\": 55, \\\"ng\\\\u00e0y\\\\nyolooooooooooooooooooooooooooooo\\\": 1, \\\"ok\\\\u0111\\\\u1eb9p,\\\": 1, \\\"chu\\\\u1ea9n,\\\": 4, \\\"xu\\\\u1ea5t\\\": 22, \\\"x\\\\u1eafc,\\\": 1, \\\"han\\\": 10, \\\"kh\\\\u00f4ng,\\\": 2, \\\"r\\\\u1ebb.\\\": 13, \\\"in\\\": 39, \\\"\\\\nbjsbsaijanwbkwmw\\\": 1, \\\"\\\\u1eadonw\\\": 1, \\\"wwnskabanwkaivwnrrisnenw\\\": 1, \\\"shzonwdiem3\\\": 1, \\\"w802\\\": 1, \\\"4\\\": 19, \\\"vi\\\\u00eam\\\": 1, \\\"@wbw9lwne\\\": 1, \\\"auornry\\\": 1, \\\"\\\\u0111\\\\u00fang\\\\u0111eo\\\": 6, \\\"\\\\u00f4ke\\\": 1, \\\"gi\\\\u00e1m\\\\u00e0u\\\": 2, \\\"s\\\\u00e1ng\\\\u0111\\\\u00fang\\\": 8, \\\"t\\\\u1ea3d\\\\u00f9\\\": 1, \\\"l\\\\u00fac\\\": 30, \\\"c\\\\u00e1c\\\": 52, \\\"tr\\\\u1eeb\\\": 14, \\\"hao\\\": 2, \\\"m\\\\u1eafc.\\\": 1, \\\"th\\\\u1ea5t\\\": 39, \\\"v\\\\u1ecdng\\\": 50, \\\"h\\\\u1ed7\\\": 8, \\\"tr\\\\u1ee3\\\": 8, \\\"\\\\u1ed5nt\\\\u1ea1m\\\": 1, \\\"ch\\\\u1ea5p\\\": 11, \\\"ch\\\\u00f3ng\\\": 20, \\\"okn\\\\u00f3i\\\": 1, \\\"n\\\\u1ebbn\\\": 1, \\\"mu\\\\u00e2\\\": 1, \\\"nheee\\\": 1, \\\"khong\\\": 17, \\\"loaijm\\\\u00e0u\\\": 1, \\\"r\\\\u00f5\\\": 16, \\\"ok\\\\u0111\\\\u1ec9nh\\\": 2, \\\"chop.\\\": 1, \\\"ch\\\\u00f3i\\\": 1, \\\"m\\\\u1eaft\\\": 17, \\\"\\\\ud83c\\\\udf40\\\\ud83c\\\\udf40\\\": 1, \\\"\\\\u0111en,\\\": 10, \\\"v\\\\u1ebb\\\": 19, \\\"c\\\\u1ed1\\\": 4, \\\"b\\\\u00e9\\\": 59, \\\"kho\\\\u1ea3ng\\\": 3, \\\"n\\\\u1ea5c\\\": 2, \\\"k\\\\u1ebft\\\": 3, \\\"qu\\\\u1ea3\\\": 7, \\\"in\\\\ud83d\\\\ude03\\\": 1, \\\"b\\\\u1ed3\\\": 3, \\\"nhoaaaa\\\": 1, \\\"bacsm\\\\u00e0u\\\": 1, \\\"tr\\\\u1eafngs\\\\u1ea3n\\\": 3, \\\"h\\\\u1ed3n\\\": 4, \\\"l\\\\u1ef1a\\\": 8, \\\"t\\\\u1ed1t\\\\ud83d\\\\udc4d\\\\ud83d\\\\udc4d\\\\ud83d\\\\udc4d\\\\ud83d\\\\udc4d\\\\ud83d\\\\udc4d\\\\nc\\\\u00f3\\\": 1, \\\"nh\\\\u1ec9\\\": 9, \\\"\\\\u0111\\\\u1eb9p,sang\\\": 1, \\\"r\\\\u1ed9ng.\\\": 9, \\\"manh\\\": 3, \\\"80%\\\": 1, \\\"t\\\\u1ea3ch\\\\u1ea5t\\\": 9, \\\"c\\\\u1ea7u\\\": 18, \\\"kkkk\\\\ud83e\\\\udd2d\\\": 1, \\\"\\\\u0111ang\\\": 15, \\\"ti\\\\u1ec1nnnnnnnn\\\": 1, \\\"kkkkkkkkkkkkkkk\\\": 1, \\\"gi\\\\u00e1c\\\": 7, \\\"tho\\\\u1ea3i\\\": 27, \\\"m\\\\u00e1i\\\": 21, \\\":')m\\\\u00e0u\\\": 1, \\\":')\\\\u0111\\\\u00fang\\\": 1, \\\"h\\\\u1ec7t\\\": 4, \\\":')c\\\\u00e1i\\\": 1, \\\"x\\\\u00f2\\\": 7, \\\"ph\\\\u1ebft\\\": 17, \\\"c\\\\u1ea3,\\\": 3, \\\"s\\\\u1eed\\\": 22, \\\"d\\\\u1ee5ng\\\": 25, \\\"(video\\\": 1, \\\"l\\\\u01b0\\\\u01a1ng\\\": 8, \\\"tr\\\\u1ea3i\\\": 12, \\\"nghi\\\\u1ec7m\\\": 14, \\\"h\\\\u1ec1\\\": 5, \\\"ch\\\\u00e2m\\\": 6, \\\"h\\\\u00fat,\\\": 2, \\\"ch\\\\u1ea5m\\\": 8, \\\"ngh\\\\u0129a\\\": 2, \\\"m\\\\u1ea1\\\": 3, \\\"fake\\\": 2, \\\"to\\\\u00e0n\\\": 14, \\\"ddungs\\\": 1, \\\"t\\\\u1ea3n\\\\u00f3i\\\": 3, \\\"nhamh\\\": 1, \\\"d\\\\u00e0y\\\": 58, \\\"d\\\\u1eb7n,\\\": 9, \\\"n\\\\u1eb7ng,\\\": 2, \\\"k\\\\u00edch\\\": 12, \\\"th\\\\u01b0\\\\u1edbc\\\": 11, \\\"gi\\\\u1ea3m\\\": 7, \\\"h\\\\u1ed3i\\\": 11, \\\"ch\\\\u0103m\\\": 4, \\\"s\\\\u00f3c\\\": 5, \\\"ddungsm\\\\u00e0u\\\": 2, \\\"(\\\": 17, \\\"9)\\\": 1, \\\"\\\\ud83e\\\\udd72\\\": 6, \\\"okkh\\\\u00f4ng\\\": 1, \\\"l\\\\u1eddi\\\": 20, \\\"di\\\\u1ec5n\\\": 3, \\\"\\\\u01b0\\\": 3, \\\"\\\\u0111\\\\u00fang\\\\u01b0ng\\\": 1, \\\"v\\\\u00e3i\\\": 24, \\\"ki\\\\u1ec3m\\\": 6, \\\"tra\\\": 4, \\\"nhs\\\": 1, \\\"\\\\u0111o\\\\u00e1\\\": 1, \\\"\\\\u0111\\\\u1eefo\\\": 1, \\\"t\\\\u1eb7ng\\\": 39, \\\"tr\\\\u01a1n\\\": 5, \\\"l\\\\u1edbn\\\": 25, \\\"tu\\\\u1ed9t\\\": 2, \\\"\\\\u0111\\\\u00fangt\\\\u1ed1t,\\\": 2, \\\"\\\\u0111\\\\u1ed3ng\\\": 18, \\\"sauuuuu\\\": 2, \\\"\\\\u1ed5nm\\\\u00e0u\\\": 32, \\\"\\\\u0111ch\\\\u01a1i\\\": 1, \\\"cg\\\": 3, \\\"kkkkkkkkkkkkk\\\": 1, \\\"\\\\u1ea1\\\\nch\\\\u1ea5t\\\": 1, \\\"t\\\\u1ed1t\\\\n\\\\u0111\\\\u00f3ng\\\": 1, \\\"t\\\\u1ed1t\\\\ngiao\\\": 3, \\\"kims\\\\u1ea3n\\\": 2, \\\"l\\\\u1ed9n\\\": 10, \\\".hihiiiiiiii\\\": 1, \\\"tr\\\\u01b0\\\\u1edbc\\\": 30, \\\"b\\\\u1eeba\\\": 1, \\\"\\\\u0111\\\\u00e1\\\\u0111\\\\u00fang\\\": 1, \\\"ch\\\\u1ed3ng\\\": 4, \\\"iu\\\": 7, \\\"lee\\\": 1, \\\"wook,\\\": 1, \\\"park\\\": 1, \\\"huyng\\\": 1, \\\"sik,\\\": 1, \\\"seo\\\": 3, \\\"joon\\\\ud83d\\\\ude0d\\\": 1, \\\"\\\\u0111\\\\u1ea5y\\\\u0111\\\\u00fang\\\": 1, \\\"mnnh\\\\u01b0ng\\\": 1, \\\"\\\\u0111\\\\u1eaft\\\": 5, \\\"\\\\u0111\\\\u1eb9pnh\\\\u1eabn\\\": 3, \\\"lun\\\": 40, \\\"\\\\u00ed,\\\": 1, \\\"ny\\\": 15, \\\"l\\\\u1ea1i,\\\": 2, \\\"\\\\u1ed5ng\\\": 1, \\\"th\\\\u00e1o\\\": 11, \\\"\\\\u00ed\\\": 10, \\\"\\\\ud83e\\\\udd23\\\": 7, \\\"l\\\\u1eafm.\\\": 11, \\\"t\\\\u00fai\\\": 21, \\\"zip\\\": 1, \\\"ri\\\\u00eang\\\": 3, \\\"c\\\\u1ea5t\\\": 1, \\\"z\\\": 7, \\\"\\\\u0111am\\\": 2, \\\"m\\\\u00ea.\\\": 1, \\\"nha,s\\\\u1ebd\\\": 1, \\\"th\\\\u00eam,giao\\\": 1, \\\"mik\\\": 19, \\\"g\\\\u1ec9\\\": 41, \\\"\\\\u0111\\\\u00e2u\\\": 31, \\\"h\\\\u00ean\\\": 1, \\\"suim\\\\u00e0u\\\": 1, \\\"l\\\\u1eafmx\\\\u00edch\\\": 1, \\\"mong\\\": 63, \\\"\\\\u0111\\\\u1eb9p\\\\ngiao\\\": 2, \\\"vl\\\": 6, \\\"ok\\\\ntuy\\\": 1, \\\"\\\\u0111\\\\u1ec1\\\": 9, \\\"ttt\\\": 1, \\\"ch\\\\u00fat\\\": 26, \\\"l\\\\u00e2m\\\": 2, \\\"tot\\\": 7, \\\"kna\\\\u0111\\\\u00fang\\\": 1, \\\"okinh\\\\u1eadn\\\": 1, \\\"x\\\\u00e9t\\\": 7, \\\"r\\\\u1ed3ia\\\": 1, \\\"th\\\\u1eb1ng\\\": 6, \\\"bn\\\": 9, \\\"kk\\\": 4, \\\"ik\\\": 6, \\\"30\\\": 4, \\\"m\\\\u1ea5y\\\": 44, \\\"c\\\\u00e0nh\\\": 2, \\\"tr\\\\u0103m\\\": 1, \\\"v\\\": 12, \\\"nhen\\\": 5, \\\"\\\\ud83d\\\\udc4c\\\\ud83d\\\\ude46\\\\ud83d\\\\ude18\\\": 1, \\\"tr\\\\u00f3c,\\\": 1, \\\"b\\\\u1ea9nt\\\\u01b0\\\\u01a1ng\\\": 1, \\\"\\\\u0111\\\\u1ed1i\\\": 15, \\\"l\\\\u00f2ng,\\\": 3, \\\"qu\\\\u1ea7n\\\": 73, \\\"tr\\\": 3, \\\"c\\\\u1ed9t\\\": 1, \\\"t\\\\u00f3c\\\": 2, \\\"hihi\\\": 12, \\\"d\\\\u1ec9u\\\": 1, \\\"\\\\u2764\\\\ufe0f\\\\u2764\\\\ufe0f\\\": 4, \\\"v\\\\u1eb7n\\\": 9, \\\"ph\\\\u1ee5c\\\": 34, \\\"v\\\\u1ee5\\\": 30, \\\"ph\\\\u1ee5\\\": 18, \\\"ki\\\\u1ec7n\\\": 15, \\\"x\\\\u00e0i\\\": 21, \\\"l\\\\u1ed7i\\\": 26, \\\"\\\\nn\\\\u00ean\\\": 4, \\\"!!!!\\\": 3, \\\"mn.\\\": 6, \\\"\\\\u00fd\\\\nn\\\\u00ean\\\": 1, \\\"\\\\ud83e\\\\udd70\\\\ud83e\\\\udd70\\\\ud83e\\\\udd70\\\": 5, \\\":<<<<\\\": 1, \\\"gi\\\\u1edd\\\": 17, \\\"ch\\\\u1ecf\\\": 1, \\\"=(((\\\": 1, \\\"t\\\\u1ea3\\\\u0111\\\\u1eb7t\\\": 2, \\\"\\\\u0111\\\\u01b0a\\\": 13, \\\"qua\\\": 20, \\\"=))\\\": 10, \\\"mua,\\\": 12, \\\"s\\\\u00e0i\\\": 23, \\\"hi\\\\u1ec7n\\\": 7, \\\"t\\\\u1ea1i\\\": 20, \\\"t\\\\u1ed1tim\\\\u00e0u\\\": 1, \\\"\\\\u0111\\\\u1eb9pr\\\\u1ea5t\\\": 5, \\\"t\\\\u1ea3,giao\\\": 1, \\\"ch\\\\u00fat,v\\\\u1eabn\\\": 1, \\\"x\\\\u00edch,\\\": 1, \\\"\\\\u0111\\\\u1ed3\\\\u0111\\\\u00fang\\\": 1, \\\"s\\\\u1ed1p.\\\": 1, \\\"t\\\\u1ec3.\\\": 1, \\\"\\\\ud83d\\\\udc4f\\\\ud83d\\\\udc4f\\\\ud83d\\\\udc4f\\\\ud83d\\\\udc4f\\\": 1, \\\"t\\\\u1ed1i\\\": 8, \\\"s\\\\u1eafp\\\": 2, \\\"t\\\\u1edbi.\\\": 3, \\\"canh\\\": 1, \\\"d\\\\u1ef1\\\": 9, \\\"\\\\ud83e\\\\udd7a\\\": 1, \\\"\\\\ud83d\\\\ude01\\\\ud83d\\\\ude01\\\": 1, \\\"c\\\\u1ea7n\\\": 20, \\\"n\\\\u1eefa\\\\nnh\\\\u1eabn\\\": 1, \\\"ch\\\\u00fat,\\\": 3, \\\"s\\\\u1eafc\\\": 48, \\\"nhanh!\\\": 5, \\\"cute\\\": 4, \\\"danggg\\\": 1, \\\"yeu\\\": 2, \\\"n\\\\u01b0\\\\u1edbc\\\": 9, \\\"ng\\\\u1ecdt\\\": 1, \\\"chuy\\\\u1ec1n\\\": 114, \\\"ch\\\\u01b0\\\\u1edfng\\\": 2, \\\"\\\\nnh\\\\u1eabn\\\": 1, \\\"ngoan\\\": 1, \\\"c\\\\u00e2n\\\": 19, \\\"nh\\\\u1eafc\\\": 16, \\\"size\\\\nb\\\\u00f4ng\\\": 1, \\\"h\\\\u00edt\\\": 1, \\\"\\\\nt\\\\u00f3m\\\": 1, \\\"t\\\\u1ea5t\\\": 11, \\\"t\\\\u1ea3,\\\": 25, \\\"k\\\\u1ef9.\\\": 1, \\\"h\\\\u00ecnh,\\\": 38, \\\"nhanh.........\\\": 1, \\\"xuuuuuuu\\\": 1, \\\"ph\\\\u1ea3i,\\\": 4, \\\"\\\\u0111\\\\u1eb7t,\\\": 2, \\\"ng\\\\u00e0y\\\": 35, \\\"ch\\\\u1eafnm\\\\u00e0u\\\": 2, \\\"\\\\u0111\\\\u1eb9p\\\\u0111\\\\u1eb9p,\\\": 1, \\\"l\\\\u00ed\\\": 26, \\\"\\\\n...............\\\": 1, \\\"x\\\\u00e1m\\\": 5, \\\"hiccc\\\": 1, \\\"nh\\\\u00f4m,\\\": 1, \\\"xin\\\": 17, \\\"r\\\\u1ed9ng\\\\nkh\\\\u00e1\\\": 1, \\\"nhanh\\\\n*h\\\\u00ecnh\\\": 1, \\\"li\\\\u00ean\\\": 28, \\\"quan\\\": 25, \\\"\\\\u0111\\\\u1ea7u\\\": 47, \\\"10\\\\u20abh\\\\u1ec9nh\\\": 1, \\\"ph\\\\u1ea9m.\\\": 4, \\\"nha(h\\\\u00ecnh\\\": 1, \\\"ho\\\\u1ea1)\\\": 1, \\\"h\\\\u01b0\\\": 10, \\\"h\\\\u1ea1i\\\": 1, \\\"ti\\\\u1ec1n.\\\": 26, \\\"quen\\\": 3, \\\"h\\\\u1ed9.\\\": 3, \\\"90%h\\\\u1ed5m\\\": 1, \\\"n\\\\u1ecd\\\": 3, \\\"=))))\\\\n\\\\u0111\\\\u1eb9p\\\": 1, \\\"\\\\u1ea1a\\\": 2, \\\"trong\\\\u0111eo\\\": 1, \\\"m\\\\u00e1i,\\\": 2, \\\"ph\\\\u1ea7n\\\": 14, \\\"thon\\\": 1, \\\"g\\\\u1ecdn\\\": 8, \\\"(personal\\\": 1, \\\"opinion)\\\": 1, \\\"ph\\\\u1ea9mm\\\\u1eabu\\\": 1, \\\"\\\\u0111uung\\\": 1, \\\"c\\\\u00e1o\\\": 15, \\\",t\\\\u1ea7m\\\": 1, \\\"\\\\u0111\\\\u00f2i\\\": 18, \\\"h\\\\u1ecfi\\\": 24, \\\"nhi\\\\u1ec1u,\\\": 4, \\\"cx\\\": 52, \\\"5*\\\": 15, \\\"xinhm\\\\u00e0u\\\": 1, \\\"cute\\\\u0111\\\\u00fang\\\": 1, \\\"d\\\\u00e0nh\\\": 2, \\\"trangh\\\\u00e0ng\\\": 1, \\\"k\\\\u00ec\\\": 18, \\\"vip.\\\": 1, \\\"tuy\\\": 19, \\\"nhi\\\\u00ean\\\": 15, \\\"t\\\\u00ed\\\": 32, \\\"g\\\\u1ecdi\\\": 20, \\\"t\\\\u1ea3m\\\\u00e0u\\\": 12, \\\"\\\\u0111\\\\u1eb9ps\\\\u1ea3n\\\": 5, \\\"trang\\\": 16, \\\"th\\\\u00f4i.\\\": 5, \\\"nh\\\\u00e1m\\\": 1, \\\"t\\\\u1ea3kh\\\\u00e1\\\": 2, \\\"r\\\\u1ed9ng,soi\\\": 1, \\\"k\\\\u1ef9\\\": 7, \\\"l\\\\u1eafm\\\\nl\\\\u00f3t\\\": 1, \\\"5sao\\\": 12, \\\"x\\\\u00e1mh\\\\u00e0ng\\\": 1, \\\"\\\\u0111\\\\u01b0\\\\u1ee3cm\\\\u1ecdi\\\": 1, \\\"n\\\\u1eef\\\": 16, \\\"chi\\\\u1ebfc\\\": 11, \\\"thi\\\\u1ebft\\\": 7, \\\"k\\\\u1ebf\\\": 7, \\\"nhma\\\": 17, \\\"=)))\\\": 3, \\\"\\\\u0111i\\\\u1ec3m.\\\": 2, \\\"kakakak\\\": 1, \\\"\\\\ud83d\\\\ude0d\\\": 11, \\\"hong\\\": 7, \\\"\\\\u0111\\\\u00fangch\\\\u1ea5t\\\": 13, \\\"\\\\u0111\\\\u1ecbnh\\\": 8, \\\"nh\\\": 5, \\\"ch\\\\u1eadt,\\\": 3, \\\"\\\\nm\\\\u1eabu\\\": 1, \\\"\\\\u0111a\\\": 4, \\\"\\\\u0111\\\\u1ea1ng\\\": 1, \\\"nha!\\\": 3, \\\"ch\\\\u00fac\\\": 9, \\\"coing\\\": 1, \\\"okch\\\\u1ea3\\\": 1, \\\"c\\\\u1ea3\\\\nch\\\\u1ec9\\\": 1, \\\"lu\\\\u00f4nnn\\\": 2, \\\"nhu\\\\u01b0\\\": 1, \\\"\\\\u0111\\\\u00fangc\\\\u00f2n\\\": 1, \\\"\\\\nnh\\\\u1ea5n\\\": 1, \\\"ho\\\\u00e0i\\\": 3, \\\"ho\\\\u00e0\\\\u0111\\\\u00fang\\\": 2, \\\"huhuhuhu\\\": 1, \\\"kia\\\": 14, \\\"yenh\\\\u1eabn\\\": 1, \\\"\\\\u1ee1\\\": 1, \\\"k\\\\u1ec7=))\\\": 1, \\\"m\\\\u1ecbn\\\": 35, \\\"okm\\\\u00ecnh\\\": 1, \\\"vl,\\\": 1, \\\"nh\\\\u00e9\\\\nnznzkksjjns\\\": 1, \\\"\\\\u0111cccm\\\\u00e0u\\\": 1, \\\"(h\\\\u00ecnh\\\": 8, \\\"xuuuuu)\\\": 1, \\\"ch\\\\u1ecbu,\\\": 1, \\\"okla,\\\": 1, \\\"d\\\\u1eady\\\": 4, \\\"65-\\\": 1, \\\"m7\\\": 1, \\\"g\\\\u1ea7n\\\": 14, \\\"6-7\\\": 1, \\\"b\\\\u1ea1n10\\\\u20ab\\\": 1, \\\"ng\\\\u00e2\\\\u00f9\\\": 1, \\\"v\\\\u1eeba\\\\ud83e\\\\udd72\\\": 1, \\\"p\\\": 2, \\\"\\\\u0111i\\\\u1ec1u\\\": 29, \\\"ch\\\\u00ednh\\\": 13, \\\"x\\\\u00e1c\\\": 5, \\\"bietm\\\\u00e0u\\\": 7, \\\"d\\\\u00fang\\\": 1, \\\"mau\\\\u0111\\\\u00fang\\\": 1, \\\"tat\\\\u1ea1i\\\": 1, \\\"qu\\\\u00ean\\\": 5, \\\"ch\\\\u1ed1t\\\": 12, \\\"h\\\\u1eb9p\\\": 1, \\\"r.\\\": 1, \\\"gi\\\": 5, \\\"de\\\": 2, \\\"che\\\": 5, \\\"on\\\": 4, \\\"\\\\u0111anh\\\": 1, \\\"gia\\\": 16, \\\"layyyyyyy\\\": 1, \\\"okok\\\": 16, \\\"nka\\\": 3, \\\"nh\\\\u1ecf:<\\\": 1, \\\"m\\\\u00e0u,\\\": 10, \\\"th\\\\u01b0\\\\u1edbc,\\\": 1, \\\"titan\\\\u0111\\\\u00fang\\\": 5, \\\"h\\\\u00ecnh\\\\u0111\\\\u1eb9p\\\": 5, \\\"\\\\u0111\\\\u00fang\\\\u0111\\\\u1eb9p,l\\\\u1ed1\\\": 1, \\\"qu\\\\u00e9\\\": 1, \\\"pk\\\": 1, \\\"c\\\\u00e1i,kbt\\\": 1, \\\"k\\\\ud83d\\\\ude2d\\\\ud83d\\\\ude2d\\\\ud83d\\\\ude2d\\\\ud83d\\\\ude2d\\\": 1, \\\"\\\\u0111\\\\u00fangh\\\\u00ecnh\\\": 11, \\\"xu:))\\\": 2, \\\"chu\\\\u1ea9nsize\\\": 1, \\\"c\\\\u00f3hmm\\\": 1, \\\"okem\\\\u00e0u\\\": 9, \\\"oke\\\\u0111\\\\u00fang\\\": 9, \\\"okee\\\\u0111\\\\u00e1nh\\\": 1, \\\"tham\\\": 6, \\\"kh\\\\u1ea3o\\\": 6, \\\"\\\\u2705h\\\\u00e0ng\\\": 1, \\\"..\\\": 9, \\\"b\\\\u1ea1ctuy\\\\u1ec7t\\\": 1, \\\"bling\\\": 4, \\\"ukb\\\\u00ecnh\\\": 1, \\\"th\\\\u01b0\\\\u1eddng\\\": 17, \\\"th\\\\u00f4i,\\\": 3, \\\"ng\\\\u1ea1i\\\": 3, \\\"r\\\\u1ed3i:))\\\": 1, \\\"h\\\\u1ee9a\\\": 4, \\\"ti\\\\u1ebfpm\\\\u00e0u\\\": 1, \\\"tinh\\\\u1eabn\\\": 1, \\\"\\\\u01b0u\\\": 4, \\\"\\\\u00e1i,\\\": 1, \\\":)\\\": 11, \\\"l\\\\u00e9m\\\": 2, \\\"d\\\\u00ednh\\\": 14, \\\"r\\\\u1ed9ng,\\\": 7, \\\"t\\\\u1ea3\\\\u0111\\\\u00fang\\\": 12, \\\"mua!\\\": 1, \\\"la\\\": 16, \\\"vkdjs\\\": 1, \\\"c\\\\u1ee9ng\\\": 14, \\\"c\\\\u00e1p\\\": 4, \\\"nh\\\\u1eb9\\\": 14, \\\"nhaaaaaaa\\\": 4, \\\"nh\\\\u00e9m\\\\u00e0u\\\": 4, \\\"r\\\\u1ea3ncl\\\": 1, \\\"he\\\": 1, \\\"heh\\\": 1, \\\"eh\\\": 1, \\\"hh\\\": 2, \\\"\\\\u0111ens\\\\u1ea3n\\\": 5, \\\"ukch\\\\u1ea5t\\\": 1, \\\"umm\\\": 1, \\\"ai\\\": 37, \\\"bt\\\\u0111\\\\u1eb9p\\\\u0111\\\\u1eb9p\\\\u0111\\\\u1eb9p\\\\u0111\\\\u1eb9p\\\": 1, \\\"lu\\\\u00f4nnh\\\\u1eabn\\\": 2, \\\"nhaaaaaa\\\": 7, \\\"tr\\\\u1ea7y\\\": 9, \\\"th\\\\u1ee7ng\\\": 2, \\\"(nh\\\\u1eafn\\\": 1, \\\"xuuuuuh):))((()\\\": 1, \\\"\\\\u0111\\\\u00fangm\\\\u00e0u\\\": 20, \\\"ho\\\\u00e0\\\": 1, \\\"\\\\u0111\\\\u00fangkh\\\\u00e1\\\": 3, \\\"\\\\nph\\\\u00f9\\\": 3, \\\"h\\\\u1ecdc\\\": 11, \\\"sinh\\\": 13, \\\"t\\\\u1ed1tch\\\\u1ea5t\\\": 3, \\\"san\\\": 9, \\\"luong\\\": 7, \\\"phu\\\": 3, \\\"cam\\\": 3, \\\"h\\\\u00ecnh\\\\u0111\\\\u00fang\\\": 23, \\\"ho\\\\u1eb7\\\": 1, \\\"v\\\\u1eddiv\\\\u1eadt\\\": 1, \\\"sawsm\\\\u00e0u\\\": 1, \\\"nhanh,nh\\\\u1eabn\\\": 1, \\\"h\\\\u00e0ng\\\\n\\\\u1ed5n\\\": 1, \\\"h\\\\u00ecnhm\\\\u00e0u\\\": 4, \\\"chu\\\\u1ea9nchat\\\": 1, \\\"va\\\": 4, \\\"\\\\u00e1nh\\\\u0111\\\\u00fang\\\": 1, \\\"\\\\u0111\\\\u1eb9ph\\\\u00ecnh\\\": 2, \\\"\\\\u0111\\\\u1eb9p,shop\\\": 1, \\\"nhanh.c\\\\u00f2n\\\": 1, \\\"qu\\\\u00e0\\\": 8, \\\"\\\\ud83d\\\\udc4d\\\": 21, \\\"chu\\\\u1ea9nnh\\\\u1eabn\\\": 1, \\\"b\\\\u1eb1ng\\\": 30, \\\"cgim\\\\u00e0u\\\": 1, \\\"xanh\\\\u0111\\\\u00fang\\\": 17, \\\"t\\\\u01b0\\\\u1edfngkh\\\\u00e1\\\": 1, \\\"b\\\\u1ea1c\\\\u0111\\\\u1eb9p\\\": 2, \\\"h\\\\u1ecd\\\": 5, \\\"hahaha\\\": 2, \\\"\\\\ud83d\\\\ude18\\\\ud83d\\\\udc96\\\\ud83e\\\\udef6\\\\ud83c\\\\udffb\\\": 1, \\\":))))))))))))\\\": 1, \\\"m\\\\u01b0\\\\u1ee3t\\\": 7, \\\"\\\\nvideo\\\": 1, \\\":\\\": 2, \\\"r\\\\u00ec\\\": 1, \\\"viu\\\": 1, \\\"phi\\\\u00ean\\\": 2, \\\"b\\\\u1ea3n\\\": 32, \\\"c\\\\u1ee5c\\\": 4, \\\"x\\\\u00fac\\\": 1, \\\"nhi\\\\u1ec1u\\\\u0111\\\\u00fang\\\": 1, \\\"c\\\\u1ed9ng\\\": 5, \\\"max\\\": 2, \\\"\\\\u0111\\\\u1ea1i\\\": 1, \\\"nchung\\\": 4, \\\"mi\\\": 2, \\\"g\\\\u00f3t\\\": 1, \\\"ng\\\\u1edd\\\": 12, \\\"\\\\u00f3o\\\": 1, \\\"100%ch\\\\u1ecdn\\\": 1, \\\"nh\\\\u1eb1m\\\": 2, \\\"x\\\\u1ecf\\\": 1, \\\"c\\\\u1ed5\\\": 87, \\\"lun.\\\": 4, \\\"tr\\\\u00f3c\\\": 3, \\\"s\\\\u01a1n.\\\": 1, \\\"s\\\\u1edd\\\": 5, \\\"m\\\\u00e1t\\\": 49, \\\"\\\\u0111\\\\u1ed3nh\\\": 1, \\\"th\\\\u00e1i\\\": 7, \\\"shipp\\\\u1ebb\\\": 1, \\\"h\\\\u00ecnhnh\\\\u1eabn\\\": 1, \\\"t\\\\u00ecnh.\\\": 9, \\\"shop\\\\nshipper\\\": 1, \\\"thi\\\\u1ec7n\\\\ngiao\\\": 1, \\\"nhah,\\\": 1, \\\"h\\\\u00ecnh.\\\": 14, \\\"\\\\ntr\\\\u01b0\\\\u1edbc\\\": 1, \\\"\\\\u0111\\\\u00e2y\\\": 16, \\\"ng\\\\u00e2m\\\": 1, \\\"c\\\\u1ea3!!!\\\": 1, \\\"nann\\\": 1, \\\"ca\\\": 1, \\\"phai\\\": 9, \\\"chang.\\\": 2, \\\"kip\\\": 1, \\\"tet.\\\": 1, \\\"\\\\u0111\\\\u1eb9pp\\\": 8, \\\"\\\\u1ed5n\\\\nn\\\\u1ebfu\\\": 1, \\\"sau\\\\n\\\\u1ea3nh\\\": 1, \\\"th\\\\u00f4ii\\\": 1, \\\"\\\\u0111em\\\": 4, \\\"b\\\\u1ee5i\\\": 1, \\\"l\\\\u00f2ng.\\\": 4, \\\"t\\\\u1ea3\\\\u0111\\\\u00e3\\\": 1, \\\"ch\\\\u1eafn.\\\": 10, \\\"kim,\\\": 1, \\\"quangnh\\\\u1eabn\\\": 1, \\\"xanh\\\": 21, \\\"th\\\\u1ef1c\\\": 8, \\\"\\\\u00fd\\\\ud83e\\\\udd72\\\": 1, \\\"qu\\\\u00e1\\\\ud83e\\\\udd79\\\": 1, \\\"ch\\\\u1eb3ng\\\": 2, \\\"n\\\\u00e0o\\\\ud83e\\\\udd72\\\": 1, \\\"ag\\\\u0111\\\\u00fang\\\": 1, \\\"umok\\\": 1, \\\"thep\\\": 1, \\\"gim\\\\u00e0u\\\": 1, \\\"\\\\ud83d\\\\ude22\\\\ud83d\\\\ude22\\\": 1, \\\"\\\\ud83d\\\\ude01\\\": 1, \\\"quang\\\\u0111\\\\u00fang\\\": 3, \\\"h/\\\\u1ea3\\\": 5, \\\"and\\\": 2, \\\"t/c\\\": 2, \\\"c\\\\u00f3b\\\\u1ecb\\\": 1, \\\"l\\\\u1ec7ch\\\": 8, \\\"qua.\\\": 1, \\\"kimh\\\\u00e0ng\\\": 1, \\\"\\\\u00fd.\\\": 4, \\\"tr\\\\u1edf\\\": 2, \\\"thoi,\\\": 3, \\\"nhg\\\": 4, \\\"\\\\u0111\\\\u00fanggh\\\\u00ecnh\\\": 1, \\\"!!!\\\": 5, \\\"(\\\\u1ea3nh\\\": 3, \\\"x\\\\u1eed)\\\": 1, \\\"l\\\\u00e2u,s\\\\u1ea3n\\\": 1, \\\"m\\\\u1eabu,ch\\\": 1, \\\"v\\\\u1eddim\\\\u00e0u\\\": 4, \\\"t\\\\u1ea3ok\\\": 2, \\\"lam\\\": 4, \\\"s\\\\u1eaft\\\\u0111\\\\u00fang\\\": 3, \\\"\\\\u1ea3nhgiao\\\": 3, \\\"\\\\u0111\\\\u1eb9ph\\\\u00e0ng\\\": 7, \\\"r\\\\u00e1t\\\": 2, \\\"\\\\ud83d\\\\udc4d\\\\ud83c\\\\udffb\\\\ud83d\\\\udc4d\\\\ud83c\\\\udffb\\\\ud83d\\\\udc4d\\\\ud83c\\\\udffb\\\\ud83d\\\\udc4d\\\\ud83c\\\\udffb\\\": 1, \\\"yesnh\\\\u1eabn\\\": 2, \\\"nuaex\\\": 1, \\\"hmmmm\\\\u00e0u\\\": 1, \\\"hmmmm\\\\u0111\\\\u00fang\\\": 1, \\\"t\\\\u1ea3aa\\\\u0111\\\\u00fang\\\": 1, \\\"ch\\\\u00f3ng.\\\": 2, \\\"kh\\\\u00f4ngg\\\": 1, \\\"bjeets\\\\u0111\\\\u00fang\\\": 1, \\\"yesssgiao\\\": 1, \\\"o\\\": 2, \\\"wuae\\\": 1, \\\"nha\\\\u00e2\\\": 1, \\\"\\\\u0111\\\\u00fangc\\\\u0169nggg\\\": 1, \\\"t\\\\u1ea1mm\\\": 1, \\\"\\\\u1ed5nn\\\": 1, \\\"c\\\\u0169ngg\\\": 1, \\\"\\\\u0111\\\\u00f3....\\\": 2, \\\"okenh\\\\u1eabn\\\": 1, \\\"sao\\\\nokeokeokeokeokeokeoke\\\": 1, \\\"oknh\\\\u1ecf,\\\": 1, \\\"xinh,\\\": 4, \\\"tr\\\\u1ebb\\\": 3, \\\"vui.\\\": 1, \\\"h\\\\u00ecnh\\\\n\\\\u0111\\\\u1eb9p\\\": 1, \\\"\\\\nnh\\\\u00ecn\\\": 2, \\\"\\\\ud83d\\\\ude02\\\": 5, \\\"chu\\\\u1ea9nm\\\\u00e0u\\\": 2, \\\"\\\\u0111\\\\u00fangh\\\\u01a1i\\\": 3, \\\"\\\\u0111o,\\\": 2, \\\"\\\\u0111\\\\u1ea5y\\\": 30, \\\":((\\\": 10, \\\"p\\\\u00f9n\\\": 1, \\\"th\\\\u1eadc\\\": 1, \\\"b\\\\u1ea3o\\\": 20, \\\"\\\\u0111\\\\u1ea3m\\\": 4, \\\"b\\\\u00edtm\\\\u00e0u\\\": 1, \\\"xiu\\\": 1, \\\"hoin\\\\u00ean\\\": 1, \\\"side\\\": 2, \\\"mnn\\\\ud83d\\\\ude18\\\": 1, \\\"n\\\\u00e8.\\\": 2, \\\"okokm\\\\u00e0u\\\": 2, \\\"okokokok\\\": 3, \\\"xu!!!!!\\\": 1, \\\"t\\\\u1ea3mik\\\": 1, \\\"nhubgw\\\": 1, \\\"r\\\\u00f4ig,ko\\\": 1, \\\"c\\\\u1ed5,\\\": 3, \\\"\\\\u0111\\\\u1eb7c\\\": 7, \\\"x\\\\u1eafn\\\": 2, \\\"clip\\\": 1, \\\"\\\\u0111\\\\u00fangsz\\\": 1, \\\"sale\\\": 12, \\\"t\\\\u1ed1ts\\\\u1ea3n\\\": 3, \\\"\\\\u0111\\\\u1ee3i\\\\nt\\\\u00f4i\\\": 1, \\\"ki\\\\u1ebfn\\\": 5, \\\":))))))\\\": 2, \\\"2mm.\\\": 1, \\\"6\\\": 8, \\\"t\\\\u1ea3sp\\\": 3, \\\"nhoa,\\\": 1, \\\"gh\\\\u00ea...\\\": 1, \\\"=))nh\\\\u1eabn\\\": 1, \\\"nh\\\\u0103\\\": 1, \\\"kh\\\\u00e1m\\\\u00e0u\\\": 2, \\\"tr\\\\u00e2ng\\\": 1, \\\"t\\\\u00ednh\\\\u0111\\\\u00fang\\\": 1, \\\"10/10m\\\\u00e0u\\\": 1, \\\"r\\\\u1ec9,\\\": 4, \\\":)))\\\": 16, \\\"\\\\u0111\\\\u1ed1t\\\": 2, \\\"\\\\u0111\\\\u00fangm\\\\u1ea5y\\\": 1, \\\"n\\\\u1ed5i\\\": 14, \\\"c\\\": 1, \\\"\\\\u0111\\\\u1eebng\\\": 14, \\\"xong\\\": 13, \\\"ns\\\": 2, \\\"kh\\\\u1ecfi\\\": 6, \\\"haha\\\": 4, \\\"chu\\\\u1ea9nshop\\\": 1, \\\"thi\\\\u1ec7n,\\\": 5, \\\"chop\\\": 2, \\\",ko\\\": 2, \\\".m\\\\u00e0u\\\": 3, \\\"\\\\u0111\\\\u00fangmn\\\": 2, \\\"tr\\\\u1ea3\\\": 32, \\\"okh\\\\u00ecnh\\\": 3, \\\"ib\\\": 6, \\\"\\\\u00edt\\\": 9, \\\"b\\\\u1ecb,\\\": 1, \\\"g\\\\u1eb7p\\\": 2, \\\"\\\\u0103n\\\": 30, \\\"ch\\\\u1ee9,\\\": 1, \\\"n\\\\u00e9\\\": 3, \\\"h\\\\u1ed1i\\\": 1, \\\"h\\\\u1eadn\\\": 1, \\\"h\\\\u1eb3n\\\": 7, \\\"lun\\\\nmng\\\": 1, \\\"ch\\\\u1ee9\\\": 36, \\\"fai\\\": 1, \\\"b\\\\u00e9\\\\ud83e\\\\udd79\\\": 1, \\\"\\\\u0111\\\\u1ee7.\\\": 2, \\\"nh\\\\u00e9...........\\\": 1, \\\"ti\\\\u1ec1n,nh\\\\u1eabn\\\": 1, \\\"\\\\u0111\\\\u1eb9pth\\\\u1ef1c\\\": 1, \\\"x\\\\u1ee9ng\\\": 20, \\\"\\\\u0111\\\\u00f3.\\\": 2, \\\"\\\\u0111\\\\u00fam10\\\\u20ab\\\": 1, \\\"\\\\u0111\\\\u1eb9p,\\\\u0111\\\\u00f3ng\\\": 2, \\\"t\\\\u1ed1t,gi\\\\u00e1\\\": 2, \\\"l\\\\u00fd,n\\\\u00f3i\\\": 1, \\\"ng\\\\u00f3n,\\\": 1, \\\"cskh\\\": 2, \\\"\\\\u0111\\\\u1eb9p\\\\nr\\\\u1ea5t\\\": 1, \\\"t\\\\u1ed1t\\\\ns\\\\u1ebd\\\": 2, \\\"t\\\\u1ee5c\\\": 20, \\\"shop\\\\n\\\\ud83d\\\\udc4d\\\\ud83c\\\\udffb\\\\ud83d\\\\udc4d\\\\ud83c\\\\udffb\\\\ud83d\\\\udc4d\\\\ud83c\\\\udffb\\\\ud83d\\\\udc4d\\\\ud83c\\\\udffb\\\\ud83d\\\\udc4d\\\\ud83c\\\\udffb\\\\ud83d\\\\udc4d\\\\ud83c\\\\udffb\\\\ud83d\\\\udc4d\\\\ud83c\\\\udffb\\\\ud83d\\\\udc4d\\\\ud83c\\\\udffb\\\": 1, \\\"yeeeeeeeees\\\\u1ea3n\\\": 1, \\\"ma\\\": 5, \\\"na\\\": 3, \\\"a\\\": 5, \\\"n\\\\u00f4\\\": 1, \\\"nh\\\\u1eabn,\\\": 2, \\\"tai,\\\": 1, \\\"m\\\\u0169i\\\": 1, \\\"s\\\\u00f2\\\": 8, \\\"s\\\\u1ee3\\\": 11, \\\"r\\\\u01a1i\\\": 3, \\\"\\\\u1ea1n\\\\u00ean\\\": 1, \\\"b\\\\u1ea1n.\\\": 2, \\\"nh\\\\u00f4mm\\\\u00e0u\\\": 4, \\\"\\\\ud83d\\\\ude0d\\\\ud83d\\\\ude0d\\\": 3, \\\"toa\\\": 1, \\\"ch\\\\u00e2n\\\": 4, \\\"ch\\\\u1eadt.\\\": 5, \\\"\\\\ud83e\\\\udd70nh\\\\u1eabn\\\": 1, \\\"r\\\\u00e0ng\\\": 4, \\\"ph\\\\u1ea9m\\\\ns\\\\u1ebd\\\": 1, \\\"l\\\\u1ecfng,\\\": 2, \\\"m\\\\u01b0\\\\u1edbt\\\": 1, \\\"okes\\\\u1ea3n\\\": 1, \\\"lieuu\\\": 1, \\\"b\\\\u0103nhf\\\": 1, \\\"v\\\\u01a1id\\\": 1, \\\"hinhg\\\": 1, \\\"bieetsm\\\\u00e0u\\\": 1, \\\"\\\\nm\\\\u1ecdi\\\": 3, \\\".,?!\\\\u2019\\\": 1, \\\"mik.\\\": 1, \\\"bth\\\": 7, \\\"l\\\\u1ecfng\\\": 14, \\\"okkkh\\\\u00e1\\\": 1, \\\"loaim\\\\u00e0u\\\": 3, \\\"bac\\\\u0111\\\\u00fang\\\": 4, \\\"t\\\\u1ea3.\\\": 9, \\\"gian\\\\u0111\\\\u00fang\\\": 1, \\\"r\\\\u1ed3i\\\\ud83e\\\\udd72\\\": 1, \\\"nguy\\\\u00ean\\\": 4, \\\"kh\\\\u1ed1im\\\\u00e0u\\\": 1, \\\"\\\\ud83d\\\\udcafs\\\\u1ea3n\\\": 1, \\\"ch\\\\u1eafn!\\\": 1, \\\"ki\\\": 4, \\\"cang,\\\": 1, \\\"dep,\\\": 3, \\\"nen\\\": 8, \\\"s\\\\u00e1n\\\": 1, \\\"hihih\\\\u00e0ng\\\": 1, \\\"chu\\\\u1ea9nh\\\\u00e0ng\\\": 6, \\\"k\\\\u1eb9p\\\": 2, \\\"dang\\\": 3, \\\"tien\\\": 6, \\\"nhieu\\\": 1, \\\"ah\\\": 5, \\\"h\\\\u00ecnhh\\\\u00e0ng\\\": 4, \\\"\\\\u0111\\\\u00fangg\\\\u00f3i\\\": 1, \\\"\\\\u0111\\\\u00fang\\\\u0111\\\\u1eb9o\\\": 1, \\\"100%i\\\": 1, \\\"like\\\": 2, \\\"it\\\": 1, \\\"c\\\\u00f3\\\\u0111\\\\u1eb9p,\\\": 1, \\\"oks\\\\u1ea3n\\\": 8, \\\"ng\\\\u01b0\\\\u1eddi\\\\ud83d\\\\udc4d\\\": 1, \\\"b\\\\u1ea1cx\\\\u00edch\\\": 1, \\\"bung\\\\nnh\\\\u01b0ng\\\": 1, \\\"l\\\\u01b0\\\\u1ee3ng.\\\": 6, \\\"s\\\\u1ea5u\\\\u0111\\\\u00fang\\\": 1, \\\"\\\\u1ed5n\\\\u0111\\\\u00e1ng\\\": 1, \\\"mua\\\\ud83d\\\\udc4c\\\": 1, \\\"r\\\\u1ebbeeeeeeeeeee\\\": 1, \\\"thui\\\": 17, \\\"b\\\\u00e0\\\": 5, \\\"d\\\\u00e0\\\": 1, \\\"vca\\\": 1, \\\"v\\\\u01b0\\\\u1edbng\\\": 1, \\\"t\\\\u00f4\\\": 1, \\\"tr\\\\u00eanh\\\\u00e0ng\\\": 1, \\\"ki\\\\u1ec7n.\\\": 1, \\\"tr\\\\u00e1i\\\": 3, \\\"lu\\\\u00f4n:)\\\": 1, \\\"okgiao\\\": 7, \\\"okim\\\\u00e0u\\\": 5, \\\"oki\\\\u0111\\\\u00fang\\\": 5, \\\"ok10\\\": 1, \\\"nh\\\\u00ecu\\\": 14, \\\"\\\\u1ea1.\\\\nh\\\\u00ecnh\\\": 1, \\\"metalm\\\\u00e0u\\\": 1, \\\"greys\\\\u1ea3n\\\": 1, \\\"ph\\\\u1ea3m\\\": 10, \\\"\\\\ntr\\\\u00ean\\\": 1, \\\"\\\\u0111\\\\u1ee3i,\\\": 5, \\\"v\\\\u1eddi\\\\ns\\\\u1ebd\\\": 1, \\\"t\\\\u1eeb\\\": 11, \\\"\\\\ud83d\\\\udcaf\\\": 3, \\\"nh\\\\u1ef1am\\\\u00e0u\\\": 6, \\\"\\\\u0111\\\\u00fangdo\\\": 1, \\\"nh\\\\u00e0,\\\": 1, \\\"\\\\u00fat.\\\": 1, \\\"1m73\\\": 1, \\\"70kg\\\": 1, \\\"kh\\\\u00e1c.\\\": 5, \\\"t\\\\u1ea3r\\\\u00f5\\\": 1, \\\"19.8\\\": 1, \\\"11\\\": 2, \\\"c\\\\u1ea5p\\\": 5, \\\"20.8,\\\": 1, \\\"ch\\\\u1ed1i\\\": 1, \\\"th\\\\u1ebf,\\\": 1, \\\"g\\\\u00ec,\\\": 4, \\\"nh\\\\u1eafn\\\": 42, \\\"l\\\\u1ea1i.\\\": 5, \\\":3\\\": 7, \\\"c\\\\u01b0\\\\u01a1ng\\\": 7, \\\"ch\\\\u1ea5tm\\\\u00e0u\\\": 2, \\\"t\\\\u1ea3h\\\\u00ecnh\\\": 5, \\\"\\\\ud83d\\\\udc4d\\\\ud83d\\\\udc4d\\\\ud83d\\\\udc4d\\\": 3, \\\"nhan\\\": 8, \\\"binh\\\": 1, \\\"luan\\\": 1, \\\"shoppe\\\": 2, \\\"moi\\\": 4, \\\"nguoi\\\": 5, \\\"n\\\\u1eefa!!m\\\\u00e0u\\\": 1, \\\"b\\\\u1ea1c!!\\\\u0111\\\\u00fang\\\": 1, \\\"\\\\u0111\\\\u1eb9p!!n\\\\u00ean\\\": 1, \\\"ch\\\\u1ecbum\\\\u00e0u\\\": 2, \\\"trawngd\\\\u0111\\\\u00fang\\\": 1, \\\"b\\\\u1ea1cch\\\\u1ea5t\\\": 3, \\\"t\\\\u1ea3m\\\\u1edbi\\\": 1, \\\"nay\\\": 10, \\\"h\\\\u00e0ng\\\\nm\\\\u00ecnh\\\": 1, \\\"c\\\\u00e1ch\\\": 13, \\\"\\\\u1ea3nhh\\\\u00e0ng\\\": 2, \\\"\\\\ud83d\\\\ude44\\\": 2, \\\"sang,\\\": 2, \\\"b\\\\u1ed9\\\": 7, \\\"\\\\u00e2u\\\": 5, \\\"to\\\\u0111\\\\u1eb9p\\\": 1, \\\"okeee\\\": 4, \\\"l\\\\u1eafmmmm:>>\\\": 1, \\\"biweysm\\\\u00e0u\\\": 1, \\\"\\\\u0111p\\\\u1eb9\\\": 1, \\\"hoho\\\": 1, \\\"\\\\nmng\\\": 1, \\\"l\\\\u01b0\\\\u1ee3ng!!!\\\": 1, \\\"t\\\\u1ed1t\\\\ngi\\\\u00e1\\\": 1, \\\"l\\\\u00fd\\\\ngiao\\\": 1, \\\"nhanh\\\\nshipper\\\": 1, \\\"titan\\\\nm\\\\u00e0u\\\": 1, \\\"\\\\u0111en\\\\n\\\\u0111\\\\u00fang\\\": 1, \\\"luon\\\": 9, \\\"do,\\\": 1, \\\"hon\\\": 2, \\\"cua\\\": 3, \\\"monh\\\": 1, \\\"ne\\\": 1, \\\"laa\\\": 2, \\\"n\\\": 2, \\\"\\\\u0111\\\\u1eb9p\\\\u0111\\\\u1eb7t\\\": 1, \\\";<\\\": 1, \\\"x\\\\u00edchm\\\\u00e0u\\\": 1, \\\"\\\\u0111\\\\u00fangm\\\\u1eabu\\\": 2, \\\"th\\\\u1eadn.h\\\\u00e0ng\\\": 1, \\\"mai\\\": 3, \\\"okqu\\\\u00e1\\\": 3, \\\"nhe\\\\u0111\\\\u00fang\\\": 1, \\\"nh\\\\u00e9v\\\\u00ec\\\": 1, \\\"ch\\\\u00fattttttttttttttttttttttttt\\\": 1, \\\"\\\\u0111\\\\u00f4i\\\": 2, \\\"k\\\\u00e9m\\\": 10, \\\"t\\\\u1ed1t...\\\\ud83d\\\\ude02\\\": 1, \\\"n\\\\u1ed7i\\\": 2, \\\"b\\\\u1eadt\\\": 3, \\\"\\\\nn\\\\u00f3i\\\": 4, \\\"\\\\u0111i\\\\u1ec3m\\\\n\\\\u1ea3nh\\\": 1, \\\",nh\\\\u01b0\\\": 1, \\\"\\\\ncho\\\": 2, \\\"\\\\u1ea1\\\\n\\\\u1ea3nh\\\": 2, \\\"10000\\\": 1, \\\"diem\\\": 1, \\\"\\\\u0111\\\\u00fangr\\\\u1ea5t\\\": 5, \\\"vc\\\\u0111,\\\": 1, \\\"rate\\\": 1, \\\"di\\\\u1ec7p\\\": 1, \\\"kha\\\": 3, \\\"\\\\n5\\\": 2, \\\"ahop\\\": 1, \\\"nhoa\\\": 3, \\\"mikk\\\": 1, \\\"t\\\\u01b0\\\\u1edfng\\\": 32, \\\"t\\\\u01b0\\\\u1ee3ng\\\": 8, \\\"r\\\\u1ed3i\\\\u0111\\\\u00fang\\\": 1, \\\"\\\\u1eafm\\\\u1ecdi\\\": 1, \\\"nha\\\\n\\\\n[ch\\\\u1ee5p\\\": 1, \\\"x\\\\u00fa:))..th\\\\u00f4ng\\\": 1, \\\"gi\\\\u1ecfi\\\": 1, \\\"ch\\\\u1ee5p:))]\\\": 1, \\\"l\\\\u00f3ng\\\": 1, 